/* Adobe Plugin Plist Files for ScatterBrushTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Scatter Brush Tool";
CFBundleDisplayName = "Adobe Scatter Brush Tool";
CFBundleGetInfoHTML = "Adobe Scatter Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Adobe Scatter Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Adobe Scatter Brush Tool version 21.1.0";
